[
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "markdown-prettifier",
  "obsidian-latex-suite",
  "cm-editor-syntax-highlight-obsidian",
  "cmdr",
  "colorful-note-borders",
  "colored-tags",
  "calendar",
  "better-export-pdf",
  "table-editor-obsidian",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "obsidian-git",
  "media-extended",
  "open-in-new-tab"
]